Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_rule.tmx
Source language: pt
Languages: pt_br

source: 6º. A parochia esta cituada em hum dezerto, sem mais vizinhança, que a do parocho, sacristão, e outro vezinho; e nestes tres fogos se contão somente dés pessoas, entrando nesta soma homens, mulheres, e meninos.
pt_br: 6º. A parochia está cituada em um dezerto, sem mais vizinhança, que a do parocho, sacristão, e outro vezinho; e nestes três fogos se contão somente dés pessoas, entrando nesta soma homens, mulheres, e meninos.

source: 7º. O seo orago he Nossa Senhora das Ciladas, de cujo nome a echemologia he, porque / seguindo a tradição / no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os christãos armárão humas ciladas, e fizerão emboscadas para captivar hum grande comboyo de vitualhos, petrexos de guerra, e mantimentos, que se encaminhava para áquelles; e no tal conflito invocarão estes o patrocinio de Nossa Senhora, fazendo voto de lhe fazer huma ermida, se sahissem com victoria nas suas ciladas: e succedeo, que / favorecendo- os Nossa Senhora / captivárão a preza, como intentárão.
pt_br: 7º. O seo orago é Nossa Senhora das Ciladas, de cujo nome a echemologia é, porquê/ seguindo a tradição/ no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os christãos armárão umas ciladas, e fizerão emboscadas para captivar um grande comboyo de vitualhos, petrexos de guerra, e mantimentos, que se encaminhava para áquelles; e no tal conflito invocarão estes o patrocinio de Nossa Senhora, fazendo voto de lhe fazer uma ermida, se saíssem com victoria nas suas ciladas: e sucedeu, que/ favorecendo- os Nossa Senhora/ captivárão a preza, como intentárão.

source: E fizerão huma ermida pequena a Nossa Senhora com o singular titulo das Ciladas.
pt_br: E fizerão uma ermida pequena a Nossa Senhora com o singular titulo das Ciladas.

source: Esta jgreja por tres vezes tem sido acrescentada, o que bem se conhecia dos alicerces da mesma, quando no mês de Julho de 1748 lhe desmanchey as paredes, e alicerces para efeyto de a fabriar de aboboda, a qual obra principiey, e consumey de esmollas, que os —- pedi, e a juntey nesta freguezia, e suas vezinhanças pelo amor de Deos, e da mesma Senhora.
pt_br: Esta jgreja por três vezes tem sido acrescentada, o que bem se conhecia dos alicerces da mesma, quando no mês de Julho de 1748 lhe desmanchey as paredes, e alicerces para efeyto de a fabriar de aboboda, a qual obra principiey, e consumey de esmollas, que os —- pedi, e a juntey nesta freguezia, e suas vezinhanças pelo amor de Deos, e da mesma Senhora.

source: Tem a jgreja huma só navem, e abobada de berco: antigamente tinha seis altares; porem quando a reedifiquey, lhe ficârão somente tres altares, porque, sendo jgreja pobre, não podia bem paramentar santos, como tinha.
pt_br: Tem a jgreja uma só navem, e abóbada de berco: antigamente tinha seis altares; porem quando a reedifiquey, lhe ficârão somente três altares, porquê, sendo jgreja pobre, não podia bem paramentar santos, como tinha.

source: E por este modo tem tres a saber o altar mayor, em cujo trono esta a jmagem de Nossa Senhora das Ciladas, e nas banquetas dos lados estão as jmágens de São Pedro Appostolo, e de São João Baptista: hum dos altares collateraes da parte direyta he de Nossa Senhora do Rozario, em cujo trono se venera a jmágem da mesma Senhora, e nas banquetas dos lados estão as jmágens de Nossa Senhora dos Milagres, e de Santo Antonio de Lisboa: o outro altar collateral he das Almas, em cujo respaldo se venera huma jmágem de Jezus crucificado, e junto ao calvario da crus estão pintadas duas almas do purgatorio pedindo á soberana magestade o alivio daquellas penas; e aos fieis os sulfragios para o referido fim.
pt_br: E por este modo tem três a saber o altar maior, em cujo trono está a jmagem de Nossa Senhora das Ciladas, e nas banquetas dos lados estão as jmágens de São Pedro Appostolo, e de São João Baptista: um dos altares collateraes da parte direyta é de Nossa Senhora do Rozario, em cujo trono se venera a jmágem da mesma Senhora, e nas banquetas dos lados estão as jmágens de Nossa Senhora dos Milagres, e de Santo Antonio de Lisboa: o outro altar collateral é das Almas, em cujo respaldo se venera uma jmágem de Jezus crucificado, e junto ao calvario da crus estão pintadas duas almas do purgatorio pedindo à soberana magestade o alívio daquelas penas; e aos fieis os sulfragios para o referido fim.

source: Nestes dous altares há duas jrmandades; huma do Rozario, e outra das Almas, e ambos ecelesiasticas, erectas authoritates ordinari.
pt_br: Nestes dois altares há duas jrmandades; uma do Rozario, e outra das Almas, e ambos ecelesiasticas, erectas authoritates ordinari.

source: 8º. O parocho he cura, e em algum tempo foy da aprezentação da Meza da Conciencia, assim como ainda he a jgreja matriz de Vila Viçoza.
pt_br: 8º. O parocho é cura, e em algum tempo foi da aprezentação da Meza da Conciencia, assim como ainda é a jgreja matriz de Vila Viçoza.

source: E há tradição, que sendo esta jgreja curada pelos freyres de São Bento de Aviz, em tempo de guerras por falta de menistros , que havia na dita ordem, ou talves por medo do jnimigo se pôz vaga, e sendo provida pelo prelado ordinario, ficou mesmo intreor na posse de a aprezentar: e nestes termos he da aprezentação de Vossa Excelencia Reverendissima, e senhores Arcebispos metropolitanos de Evora, et sede vaccante he da aprezentação do Reverendissimo Cabbido da mesma Sée [sic].
pt_br: E há tradição, que sendo está jgreja curada pelos freyres de São Bento de Aviz, em tempo de guerras por falta de menistros, que havia na dita ordem, ou talves por medo do jnimigo se pôz vaga, e sendo provida pelo prelado ordinário, ficou mesmo intreor na posse de a aprezentar: e nestes termos é da aprezentação de Vossa Excelencia Reverendissima, e senhores Arcebispos metropolitanos de Evora, et sede vaccante é da aprezentação do Reverendissimo Cabbido da mesma Sée [sic].

source: A sobredita tradição se confirma; porque athe ao anno de 1749 se conservou a estillo da serem aprezentados os sáchristães desta jgreja pelo Reverendo Juiz da Ordem da villa de Estremoz, e a ultima aprezentação foy em João Sutil feyta pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da villa de Estremoz, e dentro de seis mezes erão obrigados os taes sacristães tirar a sua provizão da Meza da Conciencia.
pt_br: A sobredita tradição se confirma; porquê athe ao ano de 1749 se conservou a estillo da serem aprezentados os sáchristães desta jgreja pelo Reverendo Juiz da Ordem da villa de Estremoz, e a ultima aprezentação foi em João Sutil feyta pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da villa de Estremoz, e dentro de seis meses compaixão obrigados os tais sacristães tirar a sua provizão da Meza da Conciencia.

source: Jtem porque os parochos de campo das freguezias extramuros destas terras vezinhas pagavão ao sobredito juiz da Ordem dous alqueres de trigo cada um anno duas galinhas, e lhe chamávão reconhecença2; porem eu nunca lhe paguey nada em dezasete annos, que vou contando de parocho, e os sáchristães, que tem havido ha nove annos a esta parte são providos pelo Excelentissimo e Reverendissimo Senhor Arcebispo.
pt_br: Jtem porquê os parochos de campo das freguezias extramuros destas terras vezinhas pagavão ao sobredito juiz da Ordem dois alqueres de trigo cada um ano duas galinhas, e lhe chamávão reconhecença2; porem eu nunca lhe paguey nada em dezasete anos, que vou contando de parocho, e os sáchristães, que tem havido há nove anos a está parte são providos pelo Excelentissimo e Reverendissimo Senhor Arcebispo.

source: Assim o parocho, como o sáchristão sam obrigados a tirar, e reformar a sua provizão por dia de São João de cada hum anno.
pt_br: Assim o parocho, como o sáchristão são obrigados a tirar, e reformar a sua provizão por dia de São João de cada um ano.

source: Os freguezes desta freguezia pagão por sua destribuição, ou repartição de bollo, ou sustentação do parocho quatro moyos de trigo, e dous moyos de çevada em cada hum anno vencidos por dia de São João ao cura.
pt_br: Os freguezes desta freguezia pagão por sua destribuição, ou repartição de bollo, ou sustentação do parocho quatro moyos de trigo, e dois moyos de çevada em cada um ano vencidos por dia de São João ao cura.

source: 13º. Dentro desta freguezia havião em algum tempo duas ermidas; a saber huma na erdade do Pumar d´El Rey, cujo orago era São Placido, e vulgarmente se chamava = São Payo de Cabedal = por estar cituada no termo da cidade de Elvas junto a huma erdade chamada = Torre de Cabedal =, da qual todo aquele citio em circuito herdou o appelido de = Covas de Cabedal =, o qual appelido segundo a tradição nasceo, de que antigamente assistia na dita torre, ou herdade seo dono, o qual possuhia grandes cabedais.
pt_br: 13º. Dentro desta freguezia havião em algum tempo duas ermidas; a saber uma na erdade do Pumar d´El Rey, cujo orago era São Placido, e vulgarmente se chamava= São Payo de Cabedal= por estár cituada no termo da cidade de Elvas junto a uma erdade chamada= Torre de Cabedal=, da qual todo aquele citio em circuito herdou o appelido de= Covas de Cabedal=, o qual appelido segundo a tradição nasceo, de que antigamente assistia na dita torre, ou herdade seo dono, o qual possuhia grandes cabedais.

source: A outra hermida estava cituada na herdade das Pegas do termo de Jurumenha, que he dos Freyres e Andrades, cujo orago, dizem huns, que era São Sebastião, e que era Gomes, affirmão outros.
pt_br: A outra hermida estava cituada na herdade das Pegas do termo de Jurumenha, que é dos Freyres e Andrades, cujo orago, dizem uns, que era São Sebastião, e que era Gomes, affirmão outros.

source: 15º. Os moradores desta freguezia recolhem munto trigo, cevada, centeyo, grãos, favas, feyjões, tremoços, e mel; e nas hortas laranjas da xina, doces, e azedas, paccas de figo e de abobora, e todas as mais hortaliças, tudo com abundancia, como tambem nozes, e amendoas.
pt_br: 15º. Os moradores desta freguezia recolhem munto trigo, cevada, centeyo, grãos, favas, feyjões, tremoços, e mel; e nas hortas laranjas da xina, doces, e azedas, paccas de figo e de abóbora, e todas as mais hortaliças, tudo com abundância, como também nozes, e amêndoas.

source: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutão munta bolota, por serem todas as herdades de montado com bolettas muy particulares por sua doçura, por cuja rezão nella costumão engordar os porcos munto, em menos tempo, do que nos outros montados.
pt_br: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutão munta bolota, por serem todas as herdades de montado com bolettas muito particulares por sua doçura, por cuja rezão nela costumam engordar os porcos munto, em menos tempo, do que nos outros montados.

source: 23º. Na herdade da Camuje do termo da cidade de Elvas, a qual herdade em algum tempo pertençeo a esta freguezia, e hoje he da freguezia matriz de Villa Boim nasce huma fonte de qualidade rara; porque em todo o tempo do Jnverno se acha quazi seca, e não lança agoa para fora, e no mês de Mayo rebenta, e em todo o tempo do verão, e estio corre, e lança agoa em tanta abundancia, que com ella se regão não só duas hortas, que há dentro da mesma herdade, mas tambem muntos feyjoaes, com que se occupão muntos homens regando de dia e de noute, sem poderem gastar tanta agoa, que da tal fonte nasce, e corre para fora; e se não se gastasse a agoa na referida cultura, sem duvida seria bastante para fazer moer assenhas, ou pizões; porem no fim do mês de Agosto começa a diminuir de sorte, que quando chega o tempo do Jnverno já não corre, e esta quazi seça.
pt_br: 23º. Na herdade da Camuje do termo da cidade de Elvas, a qual herdade em algum tempo pertençeo a está freguezia, e hoje é da freguezia matriz de Villa Boim nasce uma fonte de qualidade rara; porquê em todo o tempo do Jnverno se acha quazi seca, e não lança água para fora, e no mês de Mayo rebenta, e em todo o tempo do verão, e estio corre, e lança água em tanta abundância, que com ela se regão não só duas hortas, que há dentro da mesma herdade, mas também muntos feyjoaes, com que se occupão muntos homens regando de dia e de noute, sem poderem gastar tanta água, que da tal fonte nasce, e corre para fora; e se não se gastasse a água na referida cultura, sem duvida seria bastante para fazer moer assenhas, ou pizões; porem no fim do mês de Agosto começa a diminuir de sorte, que quando chega o tempo do Jnverno já não corre, e está quazi seça.

source: As hortas desta freguezia todas se regão com as correntes de suas particulares fontes, que se dis nascerem todas da serra, e são agoas munto cristalinas, munto frescas de verão, sem cor, sabor, ou cheyro algum.
pt_br: As hortas desta freguezia todas se regão com as correntes de suas particulares fontes, que se dis nascerem todas da serra, e são águas munto cristalinas, munto frescas de verão, sem cor, sabor, ou cheyro algum.

source: Junto á esta jgreja esta huma fonte chamada as Fontainhas, a qual deyta hum anel de agoa, nasce de huma roxa de pedra, na fundura de huma vara, com tanta forca, e violencia, que lançando-se-lhe huma pedra de mediána grandeza, a faz fugir, e não consente, que fique no fundo naquelle lugar, por onde sahe a agoa.
pt_br: Junto à está jgreja está uma fonte chamada as Fontainhas, a qual deyta um anel de água, nasce de uma roxa de pedra, na fundura de uma vara, com tanta forca, e violência, que lançando-se-lhe uma pedra de mediána grandeza, a faz fugir, e não consente, que fique no fundo naquele lugar, por onde sai a água.

source: No Pumar de el Rey do termo de Elvas desta freguezia esta hum nascente de agoa, em tanta quantidade, que no verão, e canicula se occupão tres, ou quatro homens regando de dia, e somente não só o grande pumar da frutas excelentes, e com especialidade laranjas da xina, mas tambem feyjoaes de feyjão branco, que se cultivão naquella herdade: havendo outros muntos nascentes, que pertendem quazi envejozos igualar-se com o sobredito na abundancia de suas agoas.
pt_br: No Pumar de el Rey do termo de Elvas desta freguezia está um nascente de água, em tanta quantidade, que no verão, e canicula se occupão três, ou quatro homens regando de dia, e somente não só o grande pumar da frutas excelentes, e com especialidade laranjas da xina, mas também feyjoaes de feyjão branco, que se cultivão naquela herdade: havendo outros muntos nascentes, que pertendem quazi envejozos igualar-se com o sobredito na abundância de suas águas.

source: Quazi todas estas agoas são dioreticas, e provocão a ourinar amendo; são delgadas, e por munto, que se beba dellas, não se conheçe no estomago, nem costumão gerar opilações.
pt_br: Quazi todas estás águas são dioreticas, e provocão a urinar amendo; são delgadas, e por munto, que se beba delas, não se conheçe no estômago, nem costumam gerar opilações.

source: 26º. Esta jgreja parochial no primeiro terremoto do anno de 1755 não experimentou ruina alguma, mas passados alguns dias, hum terremoto, que houve de madrugada lhe causou algum sentimento nos cantos em aquelle lugar, em que principião os arranques da abobada, e lhe fes humas raxinhas, porem de tão pouco perigo, que não necessitão de concerto, ou reparo algum.
pt_br: 26º. Esta jgreja parochial no primeiro terremoto do ano de 1755 não experimentou ruina alguma, mas passados alguns dias, um terremoto, que houve de madrugada lhe causou algum sentimento nos cantos em aquele lugar, em que principião os arranques da abóbada, e lhe fes umas raxinhas, porem de tão pouco perigo, que não necessitão de concerto, ou reparo algum.

source: 27º. Constando esta freguezia de cincoenta herdades, somente tem dezouto lavradores; e as outras trinta e duas herdades andão de cavalaria, e destas se achão treze herdades com as cazas, ou moradias derribadas, a fim de que algum lavrador não pretenda morar nellas; algumas forão destruidas no tempo da guerra, e outras tem sido derribadas pelos mesmos, que as cultivão de cavalaria, em grave damno e prejuizo da republica, e do bem cómum; porque os lavradores, que trazem as herdades da cavalaria, não as cultivão, nem lavrão, como erão cultivadas, e lavradas naquelle tempo, em que em cada huma herdade morava seo lavrador, e lavrava as suas folhas enteyras; o que agora não fazem, nem cultivão, ou lavrão, a fim de terem pastajes largas para criar ovelhas, e venderem muntas láas aos estrangeyros, que as levão para o Norte.
pt_br: 27º. Constando está freguezia de cincoenta herdades, somente tem dezouto lavradores; e as outras trinta e duas herdades andão de cavalaria, e destas se achão trêse herdades com as cazas, ou moradias derribadas, a fim de que algum lavrador não pretenda morar nelas; algumas forão destruidas no tempo da guerra, e outras tem sido derribadas pelos mesmos, que as cultivão de cavalaria, em grave dano e prejuízo da republica, e do bem cómum; porquê os lavradores, que trazem as herdades da cavalaria, não as cultivão, nem lavrão, como compaixão cultivadas, e lavradas naquele tempo, em que em cada uma herdade morava seo lavrador, e lavrava as suas folhas enteyras; o que agora não fazem, nem cultivão, ou lavrão, a fim de terem pastajes largas para criar ovelhas, e venderem muntas láas aos estrangeyros, que as levão para o Norte.

source: E pela referida rezão está esta freguezia pouco aparelhada para o tual serviço, pois não havendo nela lavradores, por consequencia tambem não havera soldados para a Companhia das Egoas, se por algum aconteçimento for necessario, que se ponha prompta no tempo da paz, ou em tempo da guerra, quod absit.
pt_br: E pela referida rezão está está freguezia pouco aparelhada para o tual serviço, pois não havendo nela lavradores, por consequência também não havera soldados para a Companhia das Egoas, se por algum aconteçimento for necessário, que se ponha pronta no tempo da paz, ou em tempo da guerra, quod absit.

source: Della dizem alguns experimentados que he a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.
pt_br: Della dizem alguns experimentados que é a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.

source: 2º. Tem tres legoas de comprimento, e he de pouca largura, pois não chega a meya legoa, e em algumas partes tem hum quarto de legoa de largura; principia junto da villa de Villa Fernando, e acaba junto das margés do grande Rio Guadiána.
pt_br: 2º. Tem três legoas de comprimento, e é de pouca largura, pois não chega a meia legoa, e em algumas partes tem um quarto de legoa de largura; principia junto da villa de Villa Fernando, e acaba junto das margés do grande Rio Guadiána.

source: 5º No principio desta Serra esta a villa de Villa Fernando e no meyo della a villa de Villa Boim, ambas da serenissima, e preclarissima Caza de Bargança [sic].
pt_br: 5º No princípio desta Serra está a villa de Villa Fernando e no meio dela a villa de Villa Boim, ambas da serenissima, e preclarissima Caza de Bargança [sic].

source: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando esta a celebre atalaya chamada dos Sapateyros5junto da estrada real da Corte para a cidade de Elvas.
pt_br: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando está a celebre atalaya chamada dos Sapateyros5junto da estrada real da Corte para a cidade de Elvas.

source: 8º. A Serra toda se cultiva, e produs trigo, çevada, e tem algum arvorredo de azinho, cria piorno, arruda, salva, aljabão, marçella, tomilho, resmaninho, pionia, abrotea, sebolos albarrães, erva semnó, erva carroa, escabriola, gallo crista, ambretta, manjerona, e néveda; e pelas fontes avenca, erva saboeyra; e tambem erva coroa de rey, taliga, cardo arzol, cardo raateyro, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva leyteyra, acrimância, norsa, mercuriaes, e erva azeyteyra, e erva turca, escondio. Erva barbasco, xouradinha, censaura menor, erva crina.
pt_br: 8º. A Serra toda se cultiva, e produs trigo, çevada, e tem algum arvorredo de azinho, cria piorno, arruda, salva, aljabão, marçella, tomilho, resmaninho, pionia, abrotea, sebolos albarrães, erva semnó, erva carroa, escabriola, galo crista, ambretta, manjerona, e néveda; e pelas fontes avenca, erva saboeyra; e também erva coroa de rey, taliga, cardo arzol, cardo raateyro, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva leyteyra, acrimância, norsa, mercuriaes, e erva azeyteyra, e erva turca, escondio. Erva barbasco, xouradinha, censaura menor, erva crina.

source: 10º. O temperamento da serra he damiazamente frio, em algum tanto humido.
pt_br: 10º. O temperamento da serra é damiazamente frio, em algum portanto úmido.

source: Rio 1º. O rio, que corre por esta freguezia se chama Muves6que pareçe ser vocabulo corrupto, porque o seu nome antigá- mente era Rio de Muros7, não só porque entra, e morre no Rio Guadiána junto dos muros da Villa de Jurumenha, mas tambem porque nos confins desta freguezia com a freguezia de Santo Antonio da Terrugem passa o tal rio por certo lugar, que mostra ter sido povoação antiga, em que se descobrem alicerces de alguns edificios, e ainda em hum cabeço do dito lugar se concerva hum monte, ou herdade com o nome de Castello Velho; e como quer que o rio passe junto do tal castello, e alicerces, ou muros desta antiga povoação, e morra junto dos muros da dita Villa de Jurumenha, se faz verosimil, que o seu nome he o Rio de Muros, e não de Mures, como vulgamente lhe chamão: nasce este rio da fonte dos Sapateyros, e estrada real de Elvas para Estremos, e para a Corte, pois he a tal estrada tão levantada, que ali se dividem todas as agoas; correndo as agoas da parte do Sul para Guadiana, e as agoas da parte do Norte para o Tejo: fazendo-se esta divizão em hum pequeno espaço, que como espinhaço da terra corta desta serra desde a Atalaya dos Sapateyros athe a Serra de Ossa passando entre Villa Viçoza e Borba.
pt_br: Rio 1º. O rio, que corre por está freguezia se chama Muves6que pareçe ser vocabulo corrupto, porquê o seu nome antigá- mente era Rio de Muros7, não só porquê entra, e morre no Rio Guadiána junto dos muros da Villa de Jurumenha, mas também porquê nos confins desta freguezia com a freguezia de Santo Antonio da Terrugem passa o tal rio por certo lugar, que mostra ter sido povoação antiga, em que se descobrem alicerces de alguns edificios, e ainda em um cabeço do dito lugar se concerva um monte, ou herdade com o nome de Castello Velho; e como quer que o rio passe junto do tal castello, e alicerces, ou muros desta antiga povoação, e morra junto dos muros da dita Villa de Jurumenha, se faz verosimil, que o seu nome é o Rio de Muros, e não de Mures, como vulgamente lhe chamão: nasce este rio da fonte dos Sapateyros, e estrada real de Elvas para Estremos, e para a Corte, pois é a tal estrada tão levantada, que ali se dividem todas as águas; correndo as águas da parte do Sul para Guadiana, e as águas da parte do Norte para o Tejo: fazendo-se está divizão em um pequeno espaço, que como espinhaço da terra corta desta serra desde a Atalaya dos Sapateyros athe a Serra de Ossa passando entre Villa Viçoza e Borba.

source: 2º. Nasce de varias fontes, e regatos, e não corre todo o anno.
pt_br: 2º. Nasce de varias fontes, e regatos, e não corre todo o ano.

source: 7º. Cria peyxes, pardelhos, bordallos, e bogas, e das duas primeyras especies he a mayor quantidade.
pt_br: 7º. Cria peyxes, pardelhos, bordallos, e bogas, e das duas primeyras espécies é a maior quantidade.

source: 8º. Ha nelle pescarias em todo o tempo do anno; especialmente para doentes.
pt_br: 8º. Ha nele pescarias em todo o tempo do ano; especialmente para doentes.
